<?php include "header.html"; ?>
<section class="main">
	<div class="container">
		<h2>Пользовательское соглашение</h2>
		<p>Соглашение о пользовании web-страницей &laquo;Личный кабинет МТС&raquo; на сайте ОАО &laquo;МТС&raquo; и приложением &laquo;МТС Сервис&raquo;<br />
		1. Термины<br />
		1.1. Оператор - ОАО &laquo;Мобильные ТелеСистемы&raquo;, осуществляющее свою деятельность в соответствии с законодательством РФ и условиями выданных лицензий.<br />
		1.2. Абонент - физическое или юридическое лицо, заключившее с Оператором Договор.<br />
		1.3. Договор &ndash; договор об оказании услуг подвижной связи МТС, заключенный между Оператором и Абонентом.<br />
		1.4. Личный кабинет МТС - web-страница на сайте Оператора, предоставляющая возможность регистрации и пользования следующими сервисами самообслуживания: &laquo;Интернет-Помощник&raquo;, &laquo;МТС Бонус&raquo;, GOOD&rsquo;OK, &laquo;Вторая память&raquo;, &laquo;МТС Поиск&raquo;, &laquo;Легкий платеж&raquo;, &laquo;MMS Портал&raquo;, &laquo;Мой контент&raquo;, &laquo;Доска идей&raquo;, &laquo;Автоплатежи&raquo;, &laquo;Черный список&raquo;, &laquo;Голосовая почта&raquo;.<br />
		1.5. Логин - абонентский номер, выделенный Абоненту в рамках Договора.<br />
		1.6. Пароль &ndash; буквенно-цифровой код для доступа в Личный кабинет МТС и Приложение &laquo;МТС<br />
		Сервис&raquo;. Для установки пароля Абоненту необходимо воспользоваться инструкцией, размещенной на сайте Оператора в разделе &laquo;Личный кабинет МТС&raquo; или в Приложении &laquo;МТС Сервис&raquo;.<br />
		1.7. Регистрация &ndash; первичный ввод Логина и Пароля для регистрации в Личном кабинете МТС, приложении &laquo;МТС Сервис&raquo; или ином сервисе, подключение и пользование которым возможно в рамках Личного кабинета МТС в соответствии с п.1.4 настоящего Соглашения.<br />
		1.8. Авторизация в Личном кабинете МТС &ndash; ввод Абонентом Логина и Пароля от Личного кабинета МТС для целей пользования сервисами самообслуживания, подключенными Абонентом в рамках Личного кабинета МТС.<br />
		1.9. Интернет-Помощник &ndash; система управления счетом и набором услуг, перечисленных в системе, через глобальную сеть Интернет (исключая услуги, предоставляемые Абоненту в соответствии с письменным заявлением либо дополнительным соглашением).<br />
		1.10. Социальная сеть &ndash; интернет-ресурсы &laquo;Facebook&raquo; (http://facebook.com), &laquo;ВКонтакте&raquo; (http://vkontakte.ru) или &laquo;Одноклассники&raquo; (http://odnoklassniki.ru).<br />
		1.11. Пользователь Социальной сети &ndash; Абонент, зарегистрированный в Социальной сети.<br />
		1.12. ПриложениеМТС&ndash;визуальноеотображениеЛичногокабинетаМТСнастраницеСоциальной<br />
		сети.<br />
		1.13. ПерсональнаястраницавСоциальнойсети&ndash;учетнаязаписьПользователявСоциальнойсети.<br />
		1.14. Сценарий связки Персональной страницы в Социальной сети с Приложением МТС- действия<br />
		Абонента по созданию возможности входа в Личный кабинет МТС с Персональной страницы в Социальной сети, совершенные в порядке, предусмотренном в п.4.2 настоящего Соглашения<br />
		1.15. Приложение &laquo;МТС Сервис&raquo; - программа, предназначенная для установки на телефон Абонента, предоставляющая возможность управления тарифом и услугами Абонента, просмотра статистики.<br />
		2. Предмет Соглашения:<br />
		2.1. В рамках Личного кабинета МТС Оператор обязуется предоставить Абоненту возможность регистрироваться и пользоваться сервисами, которые были подключены Абонентом через Личный кабинет МТС либо ранее в соответствии с правилами подключения конкретного сервиса/услуги. 2.2. Регистрация в Личном кабинете МТС осуществляется на основании ввода Логина и Пароля на web-странице Личного кабинета МТС. Регистрация в конкретном сервисе осуществляется в соответствии с правилами соответствующего сервиса. Для пользования конкретным сервисом после Регистрации достаточно Авторизации в Личном кабинете МТС.<br />
		2.3. Факт Регистрации в Личном кабинете МТС означает полное и безоговорочное принятие Абонентом условий настоящего Соглашения с соответствующего момента времени.<br />
		3. Права и обязанности сторон<br />
		3.1. Оператор обязан:<br />
		3.1.1. Обеспечить Абоненту доступ в Личный кабинет МТС, в соответствии с п.2.1, п.2.2. настоящего Соглашения.<br />
		3.1.2. Не разглашать, не передавать информацию третьим лицам об Абоненте и его операциях в Личном кабинете МТС и Приложении &laquo;МТС Сервис&raquo;, за исключением случаев, предусмотренных действующим законодательством Российской Федерации.<br />
		3.2. Оператор имеет право:<br />
		3.2.1. Отказать Абоненту в предоставлении доступа к Личному кабинету МТС и Приложению &laquo;МТС Сервис&raquo;, в случае нарушения Абонентом своих обязательств.<br />
		3.2.2. Отказать Абоненту в Регистрации в Личном кабинете МТС и Приложении &laquo;МТС Сервис&raquo; в случае неоднократного некорректного ввода Пароля.<br />
		3.2.3. Осуществлять ограничение доступа к Личному кабинету (в том числе с использованием автоматизированных систем) в целях реализации установленных действующим законодательством РФ обязательств Оператора по защите информации.<br />
		3.2.4. Вносить изменения в Личный кабинет МТС и Приложение &laquo;МТС Сервис&raquo; в связи с внедрением новых продуктов и услуг, а также предоставлять доступ к новым сервисам без предварительного уведомления Абонента.<br />
		3.2.5. В любой момент времени изменить условия данного Соглашения.<br />
		3.3. Оператор не несет ответственность:<br />
		3.3.1. За последствия несанкционированного использования Личного кабинета МТС и Приложения &laquo;МТС Сервис&raquo; третьими лицами, случившегося не по вине Оператора.</p>

		<p>3.3.2. За прямой или косвенный ущерб, понесенный Абонентом в результате ошибок, пропусков, перерывов в работе, изменения функций, дефектов, задержек в работе, случившихся не по вине Оператора.<br />
		3.4. Абонент обязан:<br />
		3.4.1.Обеспечить за свой счет доступ в Интернет, а также настройку и защиту от несанкционированного использования своего оборудования, а также оперативно реагировать при обнаружении случаев такого использования.<br />
		3.4.2. Нести ответственность за сохранность установленного Абонентом Пароля и за убытки, которые могут возникнуть по причине несанкционированного использования Пароля.<br />
		3.4.3. Принять полную ответственность за все обращения и действия, предпринятые через Личный кабинет МТС/Приложение &laquo;МТС Сервис&raquo;, имевшие место после Регистрации.<br />
		3.4.4.Принять полную ответственность за любое нарушение обязательств, установленных настоящим Соглашением, а также за все последствия таких нарушений (включая любые убытки или ущерб, которые может понести Оператор).<br />
		3.4.5. Не использовать услуги Личного кабинета МТС и Приложения &laquo;МТС Сервис&raquo; для совершения каких-либо действий, противоречащих действующему законодательству и мешающих абонентам ОАО &laquo;МТС&raquo; и других операторов подвижной связи.<br />
		3.4.6. Соблюдать условия настоящего Соглашения или немедленно отказаться от использования Личного кабинета МТС и Приложения &laquo;МТС Сервис&raquo;.<br />
		3.5. Абонент имеет право:<br />
		3.5.1. Пользоваться Личным кабинетом МТС и Приложением &laquo;МТС Сервис&raquo; согласно условиям настоящего Соглашения.<br />
		3.5.2. В случае возникновения у Абонента претензий, пожеланий, связанных с предоставлением услуг Личного кабинета МТС, оформить соответствующее заявление.<br />
		4. Вход в Личный кабинет МТС через Социальную сеть<br />
		4.1. Оператор предоставляет Абоненту возможность входа в Личный кабинет МТС через Социальную сеть со своей Персональной страницы в Социальной сети при условии, что Абонент является Пользователем Социальной сети.<br />
		4.2. Для входа в Личный кабинет МТС через Социальную сеть Абонент реализовывает Сценарий связки Персональной страницы в Социальной сети с Приложением МТС. Сценарий связки Персональной страницы в Социальной сети с Приложением МТС реализуется следующим образом: Шаг 1. Абонент производит авторизацию в Социальной сети. Если на момент входа в Личный кабинет МТС через Социальную сеть Абонент уже авторизован в Социальной сети, данный шаг пропускается;</p>

		<p>Шаг 2. Абонент производит авторизацию в Личном кабинете МТС. Если на момент входа в Личный кабинет МТС через Социальную сеть Абонент уже авторизован в Личном кабинете МТС, данный шаг пропускается;<br />
		Шаг 3. Абонент подтверждает реализацию Сценария связки Персональной страницы в Социальной сети с Приложением МТС.<br />
		4.3. После подтверждения реализации Сценария связки Персональной страницы в Социальной сети с Приложением МТС Абонент может согласиться или не согласиться на информирование других Пользователей Социальной сети о факте реализации Сценария связки Персональной страницы в Социальной сети с Приложением МТС.<br />
		4.4. После реализации Сценария связки Персональной страницы в Социальной сети с Приложением МТС Абоненту предоставляется возможность упрощенного входа в Личный кабинет МТС, а также на его Персональной странице отображается: номер абонента, тарифный план, баланс лицевого счета, количество бонусных баллов.<br />
		4.5. В связи с реализацией Сценария связки Персональной страницы в Социальной сети с Приложением МТС Абонент обязуется обеспечить сохранность паролей от Персональной страницы в Социальной сети и несет ответственность за их разглашение и за доступ третьих лиц к информации, содержащейся в Личном кабинете МТС, в том числе к информации, относящейся к тайне связи.<br />
		4.6. Все действия совершенные через Приложение МТС, считаются действиями совершенные Абонентом.<br />
		4.7. Абонент вправе отказаться от входа в Личный кабинет МТС через Социальную сеть, удалив связку Персональной страницы в Социальной сети с Приложением МТС на странице Личного кабинета: https://login.mts.ru/amserver/account.<br />
		4.8. Факт реализации Сценария связки Персональной страницы в Социальной сети с Приложением МТС означает полное и безоговорочное принятие Абонентом условий настоящего Соглашения с соответствующего момента времени.<br />
		5. Вход в Приложение &laquo;МТС Сервис&raquo;<br />
		5.1. Регистрация в Приложении &laquo;МТС Сервис&raquo; осуществляется на основании ввода Логина и Пароля. При нахождении в сети подвижной связи МТС возможна автоматическая, не требующая ввода Логина и Пароля, Регистрация в Приложении &laquo;МТС Сервис&raquo;. В указанном случае Регистрация осуществляется по Логину и Паролю абонентского номера установленной в абонентском оборудовании SIM-карты.<br />
		5.2. Регистрация в Приложении &laquo;МТС Сервис&raquo; осуществляется при первом запуске приложения. При каждом последующем запуске, до тех пор, пока Абонент не осуществит выход из Приложения &laquo;МТС Сервис&raquo;, авторизация в Приложении &laquo;МТС Сервис&raquo; осуществляется автоматически (Абонент входит в Приложение &laquo;МТС Сервис&raquo; под Логином и Паролем, на основании которых была осуществлена Регистрация в Приложении &laquo;МТС Сервис&raquo;).<br />
		5.3. При первом запуске приложения &laquo;МТС Сервис&raquo; и после каждого выхода из активной учетной записи, нажимая кнопку &laquo;Войти&raquo;, Абонент соглашается с тем, что:<br />
		- тарификация интернет-трафика, потребляемого при использовании Приложения &laquo;МТС Сервис&raquo; (в том числе, в фоновом режиме), осуществляется в соответствии с условиями тарифного плана Абонента;<br />
		- приложение &laquo;МТС Сервис&raquo; будет иметь доступ к сведениям об абоненте (ФИО или название организации, дата рождения, предпочтения и персональные предложения) и к данным об услугах связи (номер телефона, номер лицевого сче?та, баланс лицевого сче?та, информация участника в программе МТС-Бонус, список услуг мобильной связи, список услуг передачи данных, тарифный план). Доступ к данным запрашивается на неограниченный срок.<br />
		6. Прочие условия<br />
		6.1. В случае возникновения обстоятельств непреодолимой силы, прямо или косвенно запрещающих или препятствующих выполнению своих обязательств, Оператор освобождается от ответственности за неисполнение или ненадлежащие исполнение взятых на себя обязательств. 6.2. Для реализации п.4 настоящего Соглашения Оператор использует собственные ресурсы, любая информация, содержащаяся в Личном кабинете МТС, не передается третьим лицам.<br />
		7. Прекращение действия настоящего Соглашения:<br />
		7.1. Условия данного Соглашения действуют до тех пор, пока одна из сторон не заявит о своем намерении выйти из Соглашения.<br />
		7.2. Абонент вправе отказаться от пользования Личным кабинетом МТС и Приложением &laquo;МТС Сервис&raquo; способами, предусмотренными для их отключения.<br />
		7.3. Оператор вправе без предупреждения приостановить использование Абонентом Личного кабинета МТС и Приложения &laquo;МТС Сервис&raquo; в случаях:<br />
		7.3.1. Нарушения Абонентом условий данного Соглашения;<br />
		7.3.2. Осуществления Абонентом действий, которые Оператор обоснованно считает нарушающими условия Соглашения.</p>

	</div>
</section>
<?php include "footer.html"; ?>