<?php include "header.html"; ?>
<section class="main">
	<div class="container faq">
	
		<h2>Часто задаваемые вопросы</h2>
		
		<h4>Как работать с сайтом?</h4>
		
		<p>Он вспомнил и сообразил всё о Дунечке, и сердце его замерло. Он сорвался с места и побежал. Человек остановился на пороге, посмотрел молча на Раскольникова и ступил шаг в комнату. Он был точь-в-точь как и вчера, такая же фигура, так же одет, но в лице и во взгляде его произошло сильное изменение: он смотрел теперь как-то пригорюнившись и, постояв немного, глубоко вздохнул.
		<p>Недоставало только, чтоб он приложил при этом ладонь к щеке, а голову скривил на сторону, чтоб уж совершенно походить на бабу.
		
		<h4>Как работать с приложением?</h4>
		
		<p>Поскольку Собакевич сам был человек здоровый и крепкий, то он хотел, чтобы его окружали такие же крепкие предметы. Манилов, приглашая Чичикова к себе, сообщил ему, что его деревня находится в пятнадцати верстах от города, но уже минула и шестнадцатая верста, а деревни никакой не было. Павел Иванович был человек сообразительный, и вспомнил, если тебя приглашают в дом за пятнадцать верст, стало быть, ехать придется все тридцать

	</div>
</section>
<?php include "footer.html"; ?>